DEFAULT_START = "Текст не задан"

GET_WB_LINK = "Отправьте ссылку на товар. Пример https://www.wildberries.ru/catalog/171494991/detail.aspx"
GET_UTM_SOURCE = "Для параметра utm_source выберите название источника трафика или введите свой вариант. До 200 символов"
GET_UTM_MEDIUM = "Для параметра utm_medium выберите тип трафика или введите свой вариант. До 200 символов"
GET_UTM_CAMPAIGN = "Для параметра utm_campaign отправьте боту название рекламной кампании, название товара или свой вариант. До 200 символов"
GET_UTM_TERM = "Для параметра utm_term отправьте боту ключевое слово. До 200 символов"
GET_UTM_CONTENT = "Для параметра utm_content отправьте боту дополнительную информацию, которая поможет различать метки, если остальные значения совпадают. До 200 символов"
